"ASSISTANT_TRY_AGAIN" = "Kan du gentage det?";
"ASSISTANT_CONNECTION_FAILED_0" = "Jeg har problemer med at oprette forbindelse til netværket.";
"ASSISTANT_CONNECTION_FAILED_1" = "Jeg kan ikke oprette forbindelse.";
"ASSISTANT_CONNECTION_FAILED_2" = "Jeg har ingen netværksforbindelse.";

"ASSISTANT_INITIAL_QUERY" = "Hvad kan jeg hjælpe dig med?";
"ASSISTANT_GUIDE_HEADER" = "Tryk på mikrofonen for at sige ting som:";
"ASSISTANT_GUIDE_BACK_BUTTON_TITLE" = "Guide";
"ASSISTANT_NOT_AVAILABLE_TITLE" = "Siri ikke tilgængelig";
"ASSISTANT_NOT_AVAILABLE_SUBTITLE" = "Opret forbindelse til internettet.";

"ASSISTANT_EDUCATION_TITLE" = "Kan Siri hjælpe dig?";
"ASSISTANT_EDUCATION_CONTENT" = "Hvis du vil bruge Siri, skal du trykke på Hjem-knappen og holde den nede.";

"ASSISTANT_GESTURE_DESCRIPTION" = "Du kan også spørge om ting, uden at holde Hjem-knappen nede. Når skærmen er tændt, skal du bare holde telefonen ved øret og tale.";